/* Title for App Store */
"ChatSecure: Encrypted, Secure Multiprotocol Chat and Instant Messaging (Google Talk, XMPP, AIM)" = "ChatSecure：加密聊天軟體，支持多種即時通訊軟體 (Google Talk、Facebook Chat、XMPP、AIM)";

/* Top description */
"ChatSecure is an open-source encrypted messaging application that uses Cypherpunks' Off-the-Record protocol to secure a communication channel over XMPP (Google Talk, Jabber, etc) or Oscar (AIM)." = "ChatSecure是一套開源軟體，使用Cypherpunk的 Off-the-Record 協定為 基於XMPP (Google Talk, Jabber) 或 Oscar (AIM) 的聊天服務提供加密功能。";

/* Below top decsription */
"Fork me on Github!" = "使用 Github 協助開發！";

/* Heading for first section */
"Multiprotocol Chat" = "支援多種協定";

/* Bullet point for Multiprotocol Chat section */
"ChatSecure works with both XMPP and AIM accounts." = "ChatSecure 支援 XMPP、Google Talk、Facebook Chat、AIM";

/* Heading for second section */
"Strong Encryption" = "優秀的加密功能";

/* Bullet point for Strong Encryption section */
"The Off-the-Record library provides a strong base for encrypted communication." = "Off-thre-Record 協定提供如同日常私下對話的安全特性：確定對方身份、沒人聽到。";

/* Heading for third section */
"Compatible" = "相容性高";

/* Bullet point for Compatible section */
"You can securely chat with other programs such as Adium or Pidgin." = "可和 Adium 及 Pidgin 聊天軟體互通";